<!DOCTYPE html>
<html>
	<head>
		<title> Projet S2 TINAA</title> 
		<link rel="stylesheet" type="text/css" href="Accueil.css"/>
	</head>
	
	<body bgcolor = "#151515">
	<div class ="wrap">
			<h1 class="Titre">
				<img src ="logomuted.png" width = "280" height = "90">
			</h1>
			
			<table class="lien">
				<td>
					<table class="liens" border = "1">
						<td class = "Lien"> <a class="Lien" href="Accueil.html"> Accueil </a> </td>
					</table>
				</td>
				
				<td>
					<table class="liens" border = "1">
						<td class = "Lien"> <a class="Lien" href="Pre.html"> Presentation </a> </td>
					</table>
				</td>
				
				<td>
					<table class="liens" border = "1">
						<td class = "Lien"><a class="Lien" href="Le Projet.html"> Le Projet </a> </td>
					</table>
				</td>
				
				<td>
					<table class="liens" border = "1">
						<td class = "Lien"> <a class="Lien" href="Downloads.html"> Downloads </a> </td>
					</table>
				</td>
			</table>
			
			<table class="blabla" border = "1">
				<td> 
					<h2 class ="Titre">
						<img src = "TINAA.png" width = "250" height ="170">
					</h2>
					<p class = "b"> Le nom de notre &eacute;quipe est une r&eacute;f&eacute;rence 
					au tableau de Ren&eacute; Magritte : Ceci n'est pas une pipe; en effet, 
					TINAA est l'acronyme de : This Is Not An Acronym.
					</p>

					<p>
						<p class = "c">Elodine COQUELET (Chef de projet) : </p>
							<p class = "b" > J'ai toujours &eacute;t&eacute; attir&eacute;e par la cr&eacute;ation, qu'elle soit informatique, 
							musicale ou litt&eacute;raire. Je me suis donc orient&eacute;e vers un m&eacute;tier 
							d'ing&eacute;nieur pour pouvoir cr&eacute;er mais &eacute;galement r&eacute;soudre 
							les probl&egrave;mes d'entreprises ou tout simplement d'autres personnes. 
							J'aime &eacute;galement jouer &agrave; des jeux vid&eacute;os ce qui m'a motiv&eacute;e pour ce projet.
							Ce projet est pour moi l'occasion d'allier mon envie de cr&eacute;er et celle 
							d'aider les gens en leur changeant les id&eacute;es avec un, je l'esp&egrave;re, bon jeu. 
							Il me permettra notamment d'accro&icirc;tre 
							mes comp&eacute;tences dans diff&eacute;rents domaines dont la programmation.</p>
							<p class = "c">"Ils ne savaient pas que c'&eacute;tait impossible, alors ils l'ont fait" Mark Twain </p>
					</p> 
					<br> </br>
					<p class ="c"> C&eacute;cile PHILIPPO : </p>
						<p class ="b"> J'ai commenc&eacute; &agrave; m'int&eacute;resser &agrave; l'informatique en classe de seconde, 
						c'est donc assez naturellement que j'ai choisi les options SI et ISN. 
						J'appr&eacute;cie beaucoup le fait de chercher et de comprendre pourquoi un code ne 
						fonctionne pas, surtout dans le cadre d'un jeu vid&eacute;o. 
						Ce projet va donc me permettre d'utiliser et d'approfondir les connaissances acquises 
						au lyc&eacute;e et &agrave; EPITA et, faisant &eacute;galement du football avec Elodine et Kelly, 
						il me permettra une fois de plus de travailler en coop&eacute;ration avec elles.
						</p>
						<p class = "c"> "La vie c'est comme une bicyclette, il faut avancer pour ne pas perdre l'&eacute;quilibre."
										Albert Einstein</p>
					</p>
					<br> </br>
					<p class = "c"> Jade LABOURE-MENEGON : </p>
						<p class = "b"> Pendant mon stage de troisi&egrave;me dans le service informatique d'une entreprise, 
						j'ai eu un coup de coeur pour ce milieu. C'est avec cette id&eacute;e que j'ai choisi un bac STI2D qui me 
						permettait, via l'option SIN, de passer une grande partie de ma semaine &agrave; manipuler de l'&eacute;lectronique 
						et &agrave; programmer. En dehors de l'informatique, mes passions sont le dessin et la musique. 
						Pour moi ce projet est une opportunit&eacute; de relier mes diff&eacute;rents centres d'int&eacute;r&ecirc;t, et j'esp&egrave;re pouvoir 
						apporter un point de vue diff&eacute;rent gr&acirc;ce &agrave; mon origine pr&eacute;-bac. 
						</p>
						<p class = "c"> "Knowledge is Power" Thomas Hobbes </p>
					<br> </br>
					<p class = "c"> Kelly GUAN-ZHIDE : (officiellement partie mais reste un membre ayant participé au projet)</p>
						<p class = "b"> J'ai toujours &eacute;t&eacute; tr&egrave;s curieuse et ce qui me faisait le plus plaisir 
						&eacute;tait de d&eacute;couvrir de nouveaux domaines et d'acqu&eacute;rir de nouvelles connaissances. 
						Ainsi, en n'ayant aucune exp&eacute;rience en informatique, je suis venue &agrave; EPITA.
						Ce projet est donc une opportunit&eacute; pour moi de d&eacute;couvrir l'univers des jeux vid&eacute;os 
						mais &eacute;galement de m'am&eacute;liorer dans le domaine de la programmation. 
						De plus, c'est aussi l'occasion d'acqu&eacute;rir de l'exp&eacute;rience du travail en &eacute;quipe 
						et d'en apprendre aupr&egrave;s des membres de mon &eacute;quipe qui ont beaucoup plus d'exp&eacute;rience 
						que moi dans les jeux vid&eacute;os. Je ferai tout mon possible pour apporter mes connaissances 
						et mon soutien au groupe.
						</p>
						<p class = "c" > "Notre plus grande gloire n'est point de tomber, mais de savoir nous relever chaque fois que nous tombons "
											Confucius</p>
					</p>
					<br> </br>
					<p class = "c"> Antoine DEFAUCHY: </p>
					<p class = "b"> J'ai  toujours  été  intéressé  par  l’informatique.
									Quand  j'étais  petit,  je  me  rappelle  que  je  regardais  mon  père  
									coder  son  site  internet  sur  l'ordinateur  et  c'est  surement  ce  qui  m'a
									poussé   à   choisir   l'option   ISN   pour   ma   terminale.   Durant   cette
									année,  j'ai  codé  un  petit  jeu  et  ça  m'a  beaucoup  plu.  De  plus,
									j'aime   beaucoup   toucher   à   tout   ce   qui   concerne 
									l'informatique  et  c'est  ce  qui  m'a  poussé  à  venir  a  EPITA.
					</p>
					<p class = "c">"Tout obstacle renforce la détermination. Celui qui s’est fixé un but
									n’en change pas." Léonard de Vinci</p>
					</p>
				</td>
			</table>
			<footer>
				<table class = "liens">
					<tr>
					<td>
						<ul class = "Lien">
						<li> <a class="Lien" href="Accueil.html"> Accueil </a> </li>
						<li> <a class="Lien" href="Pre.html"> Presentation </a> </li>
							<li><a class="Lien" href="Contacts.html"> Contacts </a></li>
						</ul>
					</td>
					<td>
						<ul class = "Lien">
							<li> <a class="Lien" href="Le Projet.html"> Le Projet </a> </li>
							<li> <a class="Lien" href="Downloads.html"> Downloads </a> </li>
							<li> <a class="Lien" href="Images.html"> Images et musique </a></li>
						</ul>
					</td>
					</tr>
				</table>
			</footer>
	</div>
	</body>
</html>